{
    "sectionTitle": "Information & Knowledge",
    "readMore": "Read more →",
    "popularBlogs": {
        "sectionTitle": "Most Popular",
        "readMore": "Read more →"
    },
    "loi-ich-cua-viec-bo-thuoc-la": {
        "title": "Benefits of Quitting Smoking",
        "excerpt": "Discover the positive health changes when you quit smoking.",
        "content": "When you quit smoking, your health begins to improve almost immediately. Within 20 minutes, your blood pressure and heart rate return to normal. After 1 day, your risk of heart attack is significantly reduced..."
    },
    "cach-vuot-qua-con-them-thuoc": {
        "title": "How to Overcome Cravings",
        "excerpt": "Effective strategies to help you face the toughest moments.",
        "content": "To overcome cravings, you can try drinking water, chewing gum, taking a walk, or talking to a close friend..."
    },
    "chia-se-thanh-cong": {
        "title": "Success Stories from Former Smokers",
        "excerpt": "Inspiring stories from people who have mastered a smoke-free life.",
        "content": "Mr. Nam smoked for 15 years but successfully quit thanks to family encouragement and strong willpower..."
    },
    "huong-dan-bat-dau-cai-thuoc": {
        "title": "Guide to Getting Started with Quitting Smoking",
        "excerpt": "Basic steps to help you plan and begin your journey to quit smoking.",
        "content": "To start, set a quit date. Remove cigarettes from your home and prepare healthy alternatives..."
    },
    "xu-huong-song-khoe": {
        "title": "Modern Healthy Living Trends",
        "excerpt": "Explore the most popular healthy living trends of 2024.",
        "content": "2024 sees a boom in green living trends, regular exercise, and healthy eating habits..."
    },
    "mon-an-tot-cho-suc-khoe": {
        "title": "10 Healthy Foods",
        "excerpt": "A list of dishes that are both delicious and good for your health.",
        "content": "Healthy eating is one of the secrets to living well. Here are 10 dishes that are not only tasty but also help protect your health..."
    },
    "lam-sao-de-tu-bo-thoi-quen-xau": {
        "title": "How to Break Bad Habits?",
        "excerpt": "Steps to help you effectively change bad habits.",
        "content": "Changing habits is not easy. However, with determination and support, you can definitely do it..."
    },
    "top-5-sach-truyen-cam-hung": {
        "title": "Top 5 Inspirational Books",
        "excerpt": "Books that give you extra motivation for a positive life.",
        "content": "Books are an endless source of inspiration. Here are 5 highly recommended motivational books this year..."
    },
    "bo-thuoc-la-truoc-tuoi-30": {
        "title": "Quit Smoking Before 30",
        "excerpt": "Why should you quit smoking as early as possible?",
        "content": "Studies show that quitting smoking before the age of 30 significantly reduces the risk of illness and increases longevity..."
    },
    "giu-vung-quyet-tam": {
        "title": "Stay Determined on Your Quit Journey",
        "excerpt": "Tips to stay motivated on your journey to quit smoking.",
        "content": "People who succeed in quitting smoking have one thing in common: determination and persistence, even through tough times..."
    },
    "5-ly-do-nen-tap-the-duc": {
        "title": "5 Reasons to Exercise Daily",
        "excerpt": "Physical activity brings unexpected benefits.",
        "content": "Exercise not only keeps you healthy but also improves your mood and work performance..."
    },
    "lam-sao-de-khong-tai-nghien": {
        "title": "How to Prevent Relapse?",
        "excerpt": "Experience sharing on effective relapse prevention.",
        "content": "Avoiding relapse requires alertness and building a positive living environment..."
    },
    "phuong-phap-thu-gian-dau-oc": {
        "title": "Quick Ways to Relax Your Mind",
        "excerpt": "Tips to instantly relieve stress.",
        "content": "Meditation, listening to soothing music, and light exercise are effective ways to relax your mind..."
    },
    "ban-co-can-chuyen-gia-tu-van": {
        "title": "Do You Need a Professional Counselor?",
        "excerpt": "When should you seek psychological support?",
        "content": "If you face prolonged difficulties, don't hesitate to seek a professional counselor for proper support..."
    },
    "10-thoi-quen-tot-moi-ngay": {
        "title": "10 Good Daily Habits for Health",
        "excerpt": "Practicing small habits brings big changes.",
        "content": "Waking up early, drinking enough water, exercising, and thinking positively are all great habits for health..."
    },
    "ky-nang-song": {
        "title": "Essential Life Skills in the Modern Era",
        "excerpt": "Which skills help you succeed in modern life?",
        "content": "Communication, time management, and continuous learning are crucial 21st-century skills..."
    },
    "thay-doi-ban-than": {
        "title": "Change Yourself from the Smallest Things",
        "excerpt": "Success starts with changing your daily habits.",
        "content": "Start changing from the smallest things to lay the foundation for greater personal growth..."
    },
    "nhung-loi-khuyen-cua-chuyen-gia": {
        "title": "Expert Advice on Quitting Smoking",
        "excerpt": "Practical tips from top experts.",
        "content": "Experts recommend building a healthy lifestyle and joining support groups to successfully quit smoking..."
    },
    "kham-pha-nhung-dieu-moi": {
        "title": "Discover Something New Every Day",
        "excerpt": "How to maintain excitement in life?",
        "content": "Challenge yourself, learn new skills, and travel to keep life interesting..."
    },
    "cai-thuoc-thanh-cong-la-nhu-the-nao": {
        "title": "What Does Successful Quitting Look Like?",
        "excerpt": "Signs that show you have successfully quit smoking.",
        "content": "Successfully quitting means not only stopping smoking but also building a positive lifestyle and good emotional control..."
    }
}